Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: The Ghoul is a player role that can be added to any other combination of player numbers and roles.
ja: グールは任意の他のプレイヤー数字とロールに組み合わせて追加する事ができる、プレイヤーロールです。

source: The Ghoul is sixth in turn order, after the Thief and before the Ghost.
ja: グールはターン順番で6となり、シーフの後、ゴーストの前になります。

source: The Ghoul may target its current space with Flare, spending 1 movement point each time.
ja: グールは1移動力ポイントを消費するたびに、現在のスペースをフレアの対象にできます。

source: The Ghoul wins if it gains 10 Fury and then escapes the Cave.
ja: グールが10怒りを得て、その後、洞窟を脱出した場合、勝利します。

source: The Ghoul wins if it gains 9 Fury and then escapes the Cave.
ja: グールが9怒りを得て、その後、洞窟を脱出した場合、勝利します。

source: The Ghoul wins if it gains 9 Fury or smashes 6 Crystals, and then escapes the Cave.
ja: グールは、9怒りを得るか6クリスタルを砕き、その後、洞窟から脱出した場合に勝利します。

source: The Ghoul wins if the Dragon is killed, or if it escapes the Cave after gaining 9 Fury.
ja: グールは、ドラゴンを殺した場合[または]9怒りを得た後で洞窟から脱出した場合、勝利します。

source: The Ghoul wins if the Knight is killed, or if it gains 9 Fury and then escapes the Cave.
ja: グールはナイトを殺した場合[または]9怒りを得て、その後、洞窟から脱出した場合、のいずれかで勝利します。

source: The Goblins draw 1 Secrets card.
ja: ゴブリンはシークレットカード1枚をドローする。

source: The Goblins gain 1 Rage (instead of losing 1), and the Tribe does not scatter.
ja: ゴブリンたちは1怒りを得て（1失う代わりに）、部族は散りません。

source: The Goblins may target him with Hex to force him to discard Unicorn cards from his Spirit pile, as if targeting the Dragon.
ja: ゴブリンたちはヘキサの対象をユニコーンにすることで、あたかもドラゴンのように強制的に魂山札からカードを破棄させることができます。

source: The Goblins may target you with Hex to force you to discard cards, as if targeting the Dragon.
ja: ゴブリンたちはヘキサの対象をあなたにすることで、あたかもドラゴンのように強制的にカードを破棄させることができます。

source: The Goblins win if they smash 5 Crystals and then escape the Cave.
ja: ゴブリンはクリスタルを5つ砕き、その後、洞窟から脱出することで勝利します。

source: The Goblins' Rage resets to 1.
ja: ゴブリンの怒りが1にリセットされる。

source: The Golden Ring is immediately offered to the Queen and the player receives the highest Golden Ring Reward tile still available.
ja: ゴールデンリングは直ちにクイーンに提供され、プレイヤーはまだ獲得可能な最も高いゴールデンリング報酬タイルを獲得します。

source: The Golden Scale can be used as any one symbol of your choice (Claw, Flame, or Wing).
ja: 金の鱗はドラゴンが選択した任意のシンボルとして使用できます（クロウ、フレイム、ウィング）。

source: The Guardian and Steamtank generals and the Operative Unique Unit are not affected by attrition.
ja: ガーディアンとスチームタンク将軍と、工作員独自ユニットは消耗の影響を受けません。

source: The Hero moves to that dungeon's entrance.
ja: そのダンジョンのエントランスに移動します。

source: The Heroic Boots have been rebalanced so that finding them early doesn’t give the Knight as big of an advantage, but they still remain more valuable than adding one cube to movement.
ja: ヒロイックブーツは調整されゲーム早期では利点はないかもしれませんが、依然として移動力にキューブ1つを割り当てるよりも強力です。

source: The Javelin has been updated so it can also be thrown at a visible target.
ja: ジャヴェリンは離れた見えている対象に投げられるようにアップデートされました。

source: The Keep of Marquise de Cat is a clearing aligned with all nations.
ja: マルキス・デ・キャットのキープは全ての民が住んでいます。

source: The Knight and Goblins can attack the Ghoul if their Strength is greater than its Defense.
ja: ナイトとゴブリンはその筋力がグールの防御力を超える場合、グールを攻撃できる。

source: The Knight can enter the Unicorn’s space only if her Strength is equal to or greater than his Armor.
ja: ナイトはその筋力がユニコーンのアーマー以上の場合にのみ、ユニコーンのスペースに入れます。

source: The Knight can enter your space only if her Strength is equal to or greater than your Armor.
ja: ナイトはその筋力があなたのアーマー以上の場合にのみ、あなたのスペースに入れます。

source: The Knight can enter your space only if her Strength is greater than your Defense.
ja: ナイトはその攻撃力があなたの防御力を超える場合にのみ、あなたのスペースに入れます。

source: The Knight cannot be moved if she has a Hero cube assigned to her Shield.
ja: ナイトがヒーローキューブを彼女の盾に割り当てている場合、ナイトを移動させられません。

source: The Knight chooses 1 card to place on the bottom of the deck, and then she may keep or decline the remaining card.
ja: ナイトはその2枚から1枚を選択してデッキの下に戻し、もう1枚を自身で保持するか、拒否するかを決定します。

source: The Knight gains +1 Strength during her next turn.
ja: ナイトは自身の次ターン時に＋1筋力を得る。

source: The Knight loses 1 / 3 / 5 Grit.
ja: ナイトは1 / 3 / 5経験値を失います。

source: The Knight loses 1 Health.
ja: ナイトは1ヘルス失います。

source: The Knight loses 3 Grit.
ja: ナイトは3経験値を失う。

source: The Knight may complete her Daring Sidequest by attacking the Unicorn.
ja: ナイトはユニコーンを攻撃することで大胆サイドクエストを達成できます。

source: The Knight may complete her Daring Sidequest by attacking you.
ja: ナイトはあなたを攻撃することで大胆サイドクエストを達成できます。

source: The Knight may target any space on the map, once per turn (does not use an Encounter).
ja: ナイトはターンごとに1度、マップの任意のスペースを対象にできる（エンカウンターを使用せず）。

source: The Knight must lose 1 Health.
ja: ナイトは1ヘルス失います。

source: The Knight regains 1 Hero cube from the Discarded Hero Cubes space on her player board.
ja: ナイトは自身のプレイヤーボードの破棄されたヒーローキューブスペースからヒーローキューブ1つを回復する。

source: The Knight regains them by moving to the Entrance piece.
ja: ナイトはエントランスピースに移動することでそのヒーローキューブを取り回復できます。

source: The Knight starts with 5 Health, or the Dragon starts with 3 Health, or you must smash 3 Crystals.
ja: ナイトは5ヘルスからスタートする、またはドラゴンは3ヘルスからスタートする、またはあなたは3クリスタルを砕かなければならない。

source: The Knight starts with 6 Health, or the Dragon starts with 4 Health, or you must smash 4 Crystals.
ja: ナイトは6ヘルスからスタートする、またはドラゴンは4ヘルスからスタートする、またはあなたは4クリスタルを砕かなければならない。

source: The Knight starts with 7 Health, or the Dragon starts with 5 Health, or you must smash 5 Crystals.
ja: ナイトは7ヘルスからスタートする、またはドラゴンは5ヘルスからスタートする、またはあなたは5クリスタルを砕かなければならない。

source: The Knight starts with 8 Health, or the Dragon starts with 6 Health, or you must smash 6 Crystals.
ja: ナイトは8ヘルスからスタートする、またはドラゴンは6ヘルスからスタートする、またはあなたは6クリスタルを砕かなければならない。

source: The Knight wins if she smashes 5 Crystals and then escapes the Cave.
ja: ナイトはクリスタルを5つ砕き、その後、洞窟から脱出することで勝利します。

source: The Lab
ja: ラボ

source: The Last Garden is a worker placement and betting game for 2-4 players.
ja: ラストガーデンは2～4人で行うワーカープレイスメントとビッティングのゲームです。

source: The Late Age covers turns 5-7.
ja: ターン5～7は後期を。

source: The Lit side depicts a portion of the Manor the players will be exploring.
ja: ライトサイドには、プレイヤーたちが探索することになる館の一部が描かれています。

source: The Lost Souls pile can be inspected by any player at any time.
ja: ロストソウル山札は誰でも、いつでも中身を確認することができます。

source: The Mage is lured to Player 1, the Cleric is lured to Player 2, and the Thief stays in town.
ja: メイジはプレイヤー1に、クレリックはプレイヤー2に惹きつけられr、シーフは町に留まります。

source: The Manor
ja: 館

source: The Manor draws 2 Treasure cards, gives you one, and returns the other to the bottom of the Treasure deck.
ja: 館プレイヤーはトレジャーカード2枚をドローし、1枚をあなたに、もう1枚をトレジャーデッキの下に戻します。

source: The Manor must play an Event card from their hand.
ja: 館プレイヤーは自身の手札からイベントカード1枚をプレイする必要があります。

source: The Map
ja: マップ

source: The Marquise also has wood​.
ja: マルキスはまた木も持ちます。

source: The Marquise de Cat occupies the Woodland and wants to turn it into an industrial and military powerhouse.
ja: マルキス・デ・キャットはウッドランドを支配し工業と軍事大国への転換を望んでいます。

source: The Marquise scores victory points each time she builds a building.
ja: マルキスは建物1つを建築するごとに勝利点を得点します。

source: The Marquise uses workshops to craft during Daylight.
ja: マルキスは昼時にクラフトするために作業場を使用します。

source: The Middle Age covers turns 3-4.
ja: ターン3～4は中期を。

source: The Mines
ja: 炭鉱

source: The Mint Supply is not limited.
ja: ミントサプライに上限はありません。

source: The Mint Tokens are placed near the Plan Supply forming the Mint Supply.
ja: ミントトークン全てをプランサプライ近くに配置してミントサプライを形成します。

source: The Nightmare Unicorn
ja: ナイトメアユニコーン

source: The Nightmare Unicorn is a player role that replaces the Dragon.
ja: ナイトメアユニコーンはプレイヤーロールとしてドラゴンと置き換えられます。

source: The Nightmare Unicorn is an alternative to the Dragon, so you can replace the Dragon in any variants that include him.
ja: ナイトメアユニコーンはドラゴンの代わりで、ドラゴンを含む任意のヴァリアントを彼と置換えて使用できます。

source: The Nightmare Unicorn replaces the Dragon in turn order, after the Goblins and before the Cave.
ja: ナイトメアユニコーンはターン順番でドラゴンに置き換えられ、ゴブリンの後、洞窟の前になります。

source: The Outrage Track
ja: 暴動トラック

source: The Paladin
ja: パラディン

source: The Paladin could get grit from this but that would make it a huge step forward for the Paladin.
ja: パラディンはこれらタイルから経験値を得らることができます。

source: The Paladin has three statistics:
ja: パラディンは3つのステータスを持ちます：

source: The Paladin has two pools of cubes called Devotions:
ja: パラディンは信仰（プールと呼ばれるキューブを集める場所を2つ持ちます：

source: The Paladin loses 1 Grit, and you may move him 1 space.
ja: パラディンは経験値1を失い、あなたは彼を1スペース移動させることができます。

source: The Paladin must kill the Spider, the Skeletons must kill the Paladin, the Spider must escape the Manor, the Manor must trap everyone inside, and the Enchanter must dominate the other characters.
ja: パラディンはスパイダーを殺し、スケルトンはパラディンを殺し、スパイダーは館から脱出し、館は皆をその内部に閉じ込め、エンチャンターは他キャラクターたちを支配するのが目的となります。

source: The Paladin starts the game with 4 Tasks.
ja: パラディンはタスクを4つ持ってゲームを開始します。

source: The Pixie helps you to perform the action regardless of its colour.
ja: 妖精はその色にかかわらず、アクションを実行するのにあなたを助けてくれます。

source: The Pixies roam the village of Truro stealing Apples, Bread and Honey.
ja: 妖精はTruroの村を動き回り、りんごやパン、はちみつを盗んでいます。

source: The Platinum Scale allows you to immediately move a Sloth cube from any category to Wakefulness.
ja: プラチナの鱗は直ちに任意のカテゴリの怠惰キューブ1つを、覚醒に移動できます。

source: The Poltergeist is destroyed.
ja: ポルターガイストは倒されます。

source: The Poltergeist’s Strength is always 2.
ja: ポルターガイストの筋力は常に2です。

source: The Program Card's Sector Die remains unchanged.
ja: プログラムのセクターダイスは変更前のものを使用します。

source: The Queen Action
ja: クイーンアクション

source: The Queen Action does not count as one of the two actions you are required to take and may be taken at any time during one of your turns.
ja: クイーンアクションはあなたが実行する必要がある2つのアクションの1つに数えられず、あなたのターン時の任意のタイミングで実行できます。

source: The Queen Action is a one-time free action that the first player may take at any time during their turn.
ja: クイーンアクションは、ファーストプレイヤーが持つ、自身のターン時の任意のタイミングで実行できる、一度のみのフリーアクションです。

source: The Queen Action may be taken to Place one Gem of any color into any Garden Sector.
ja: クイーンアクションを実行すると、任意のガーデンセクターに任意の色の宝石を1つ配置できます。

source: The Queen doesn't remember exactly what the garden looked like, but she'll know it when she sees it.
ja: クイーンは理想とするガーデンをもはや正確に覚えてはいませんが、それを見た時、きっと"それ"だと分かることでしょう。

source: The Queen has a peculiar diet.
ja: クイーンは独自の食生活を持ちます。

source: The Queen will happily remove a Rock for each Bread that you give Her.
ja: クイーンはパンをもらうごとに、岩を取り除いてくれます。

source: The Queen's Favor
ja: クイーンの寵愛

source: The Queen's Favor for coring.)
ja: 得点のためのクイーンの寵愛を参照）

source: The Queen's Favor for scoring.)
ja: クイーンの寵愛得点を参照）

source: The Queen's Favor.
ja: クイーンの寵愛フェイズに進行します。

source: The Queen’s Favorite chooses first, followed by the second player on the turn order track (large cubes) and so on.
ja: クイーンにファボられているプレイヤーから始まり、ターン順番トラック（大きなキューブ）に従って選択していきます。

source: The Queen’s Favorite takes resources first, followed by the second in line, etc.
ja: クイーンにファボられているプレイヤーガまずリソースを取り、ライン上の二番目以降につづいていきます。

source: The Reinforcement stage is over and the battle is resolved.
ja: 増強ステージが終了し、戦闘が解決されます。

source: The Resolve Possession Card phase works as normal.
ja: 憑依カードの解決フェイズは通常どおり処理されます。

source: The Reward Tiles for Special Offering, Loyal Servants and Golden Rings are distributed from left to right.
ja: 特別な提供、忠実な使用人、ゴールデンリングなどの報酬タイルは左から右に配られます。

source: The Riverfolk craft during Daylight by committing funds to empty spaces on the Trade Posts tracks of the nations on the crafting cost.
ja: リバーフォークは昼フェイズ時に、クラフトコスト上の民の交易所トラックの空きスペースに資金を送ることで、クラフトします。

source: The Riverfolk offer three services, as follows.
ja: リバーフォークは次のように3つのサービスを提供しています。

source: The Riverfolk place their hand face up above their faction board.
ja: リバーフォークは自身の派閥ボード上部に表向きで、自身の手札を配置します。

source: The Riverfolk score victory points when they build trade posts.
ja: リバーフォークが交易所を建築する時、勝利点を得点します。

source: The Riverfolk treat rivers as paths and may move along rivers regardless of who rules their origin or destination clearing.
ja: リバーフォークは川を道として扱い、移動前と移動先区域を誰が支配しているかに関わらず、川にそって移動できます。

source: The Rockslide token can only be placed on an edge adjacent to your space.
ja: 地滑りトークンはあなたのスペースに隣接された辺にのみ配置できます。

source: The Scriptorium tuckbox is where you'll store global components from game to game.
ja: スクリプトリウムタックボックスはゲームごとで使用するコンポーネント全般を保存する場所です。

source: The Sector Dice and Gems in the Garden do not reset from round to round.
ja: ガーデンのセクターダイスと宝石はラウンド間でリセットしません。

source: The Select Possession Card phase works as normal.
ja: 憑依カードの選択フェイズは通常どおり処理されます。

source: The Shadow Unicorn
ja: シャドウユニコーン

source: The Shadow Unicorn does not use Difficulty
ja: シャドウユニコーンは

source: The Shadow Unicorn does not use Difficulty Variant cards.
ja: シャドウユニコーンは難易度ヴァリアントカードを使用しません。

source: The Shadow Unicorn doesn’t have a victory condition, but rather acts as an antagonist.
ja: シャドウユニコーンはは勝利条件を持ちませんが、敵対者として行動します。

source: The Shadow Unicorn follows the rules for solo play with the following changes:
ja: シャドウユニコーンはソロプレイルールに次の変更を加えたものに従います：

source: The Shadow Unicorn has no victory condition.
ja: シャドウユニコーンは勝利条件を持ちません。

source: The Shadow Unicorn is a non-player role that you can add to a solo or multiplayer game.
ja: シャドウユニコーンはソロまたは複数プレイヤーゲームに追加できる、ノンプレイヤーのロールです。

source: The Shadow Unicorn is not designed for use against the Cave or Cav[Cave] Ghost alone.
ja: シャドウユニコーンはソロの洞窟や洞窟ゴーストに対するようデザインされていません。

source: The Shadow Unicorn is not designed for use against the Cave or Cave Ghost alone.
ja: シャドウユニコーンはソロの洞窟や洞窟ゴーストに対するようデザインされていません。

source: The Shadow Unicorn never places or removes tiles at the end of his turn.
ja: シャドウユニコーンは彼のターン終了時にタイルの配置や取り除きを行いません。

source: The Shadow Unicorn takes his turn after all players.
ja: シャドウユニコーンは全てのプレイヤーたちの後にターンを行います。

source: The Shadow Unicorn’s turn ends when he completes these phases.
ja: シャドウユニコーンのターンは、これらフェイズが完了した時に終了します。

source: The Shield does not reduce the Grit cost of using this Treasure.
ja: 盾はこのトレジャーを使用するための経験値コストを減少させません。

source: The Shopping action may only be performed once this way.
ja: 買い物アクションはこの方法では一回のみ実行できる。

source: The Silver Scale can be used as any one symbol of your choice (Claw, Flame, or Wing) that matches a Dragon Gem in your supply.
ja: 銀の鱗はドラゴンのサプライにあるドラゴンジェムに一致する、ドラゴンが選択した任意のシンボルの1つとして使用できます（クロウ、フレイム、ウィング）。

source: The Single Use Tile, Look into the bag can be used when performing this action.
ja: 一回使用タイルのバッグの中を見るは、このアクションを実行する時に使用できます。

source: The Skeleton scatters.
ja: スケルトンは離散します。

source: The Skeletons
ja: スケルトン

source: The Skeletons must spend +1 Movement to enter a tile with a Lamp.
ja: スケルトンはランプのあるタイルに入るために、移動力＋1を追加で消費する必要があります。

source: The Slingshot can be used by any Tribe regardless of its Population or the target’s defensive attribute.
ja: スリングショットは対象の防御力や感知力に関係なく、任意の部族によって使用できます。

source: The Slingshot’s effect is not an attack and does not harm the target player;
ja: スリングショットの効果は攻撃ではなく、対象プレイヤーを害しません。

source: The Spider
ja: スパイダー

source: The Spider must move to an adjacent space.
ja: スパイダーは隣接スペースに移動しなければなりません。

source: The Spider player removes a Spiderling from the game.
ja: スパイダープレイヤーは蜘蛛の子1匹を選択し、ゲームから取り除きます。

source: The Spiderlings ignore other player pieces while moving, and other players may ignore them.
ja: 移動している間、蜘蛛の子たちは他プレイヤーピースを無視し、他プレイヤーたちも蜘蛛の子たちを無視できます。

source: The Supporters stack can hold any number of cards, and it does not count against the Alliance's hand size.
ja: 支援者デッキは任意の数のカードを保持でき、これらは連合の手札としてカウントされません。

source: The Thief can enter the Unicorn’s space freely.
ja: シーフは自由にユニコーンのスペースに入れます。

source: The Thief can enter your space freely.
ja: シーフは自由にあなたのスペースに入れます。

source: The Thief can enter your space only if his Stealth is greater than your Defense.
ja: シーフはそのステルスがあなたの防御力を超えている場合にのみ、あなたのスペースに入れます。

source: The Thief can use Pickpocket to steal Treasure tokens on your Treasure space.
ja: シーフはスリを使用して、あなたのトレジャースペースにあるトレジャートークンを盗む事ができます。

source: The Thief cannot attack you with Pickpocket.
ja: シーフはスリであなたを攻撃できません。

source: The Thief is killed if your Perception is greater than his Stealth.
ja: シーフはそのステルスよりも、あなたの感知力が高い場合に殺される。

source: The Thief is killed, and you draw cards equal to his Loot Drop Level + 0 / 1 / 2.
ja: シーフは殺され、ルートドロップレベルに追加して +0 / 1 / 2枚カードをドローします。

source: The Thief is killed.
ja: シーフは殺されます。

source: The Thief may cross in the same way by using Climb.
ja: シーフはクライムを使用して、同じように通り抜けられる。

source: The Thief may target his current space, spending 1 Action cube each time.
ja: 1アクションキューブを消費するごとに、その部族を中央スペースの対象にできる。

source: The Thief must stash 5 or 6 Treasures to win.
ja: シーフは勝利するためにトレジャーを5か6つスタッシュする必要があります。

source: The Thief wins if he stashes 6 Treasure tokens.
ja: シーフは6トレジャートークンをスタッシュした場合に勝利します。

source: The Thief wins if he stashes 6 Treasures or if he kills the Unicorn.
ja: シーフはトレジャー6つをスタッシュする[または]ユニコーンを殺した場合に勝利します。

source: The Thief’s Pickpocket can steal two Treasures instead of one.
ja: シーフのスリはトレジャーを1つではなく、2つ盗みます。

source: The Three Ages
ja: 3つの時代

source: The Tribe scatters.
ja: 部族は散ります。

source: The Unbridled upgrade increases your Anger by 1 immediately.
ja: 拘束解除アップグレードはあなたの憤りを直ちに1上昇させます。

source: The Unicorn Teleports immediately if he ends any movement on a Pit tile.
ja: ユニコーンは横穴タイル上で移動を終了した場合、直ちにテレポートする。

source: The Unicorn can Teleport, moving from one space to another while ignoring all walls, effects, and player pieces on spaces in between.
ja: ユニコーンはテレポートにより、間のプレイヤーピース、効果、壁を全て無視して1つのスペースから、別のスペースへと移動できます。

source: The Unicorn can enter your space freely.
ja: ユニコーンは自由にあなたのスペースに入れます。

source: The Unicorn cannot target the [Cave] Ghost.
ja: ユニコーンは洞窟（または洞窟ゴースト）を対象にできません。

source: The Unicorn discards 2 Unicorn cards.
ja: ユニコーンはユニコーンカードを2枚破棄する。

source: The Unicorn draws 1 Unicorn card.
ja: ユニコーンはユニコーンカード1枚をドローする。

source: The Unicorn has three actions:
ja: ユニコーンは3つのアクションを持ちます：

source: The Unicorn interacts with Terrain tiles as follows:
ja: ユニコーンは次のように地形タイルと作用します：

source: The Unicorn loses 1 Health, the Tribe scatters, and the Goblins lose 1 Rage.
ja: ユニコーンは1ヘルス失い、部族は散り、ゴブリンたちは1怒りを失います。

source: The Unicorn must move as many spaces as possible, up to the distance listed on the revealed card.
ja: ユニコーンは公開されたカードに記述された距離まで、可能な限りのスペースを移動しなければなりません。

source: The Unicorn takes his turn after the Dragon (before the Cave).
ja: ユニコーンはドラゴンの後にターンを行います（洞窟の前）。

source: The Unicorn’s attack always succeeds, regardless of the defender’s statistics.
ja: ユニコーンの攻撃は、対象の防御力ステータスに関わらず、常に成功します。

source: The Unicorn’s movement and teleportation can expand the map quickly in unpredictable directions, so make sure that you have more table space than normal.
ja: ユニコーンの移動とテレポートは予測不可能な方向へと、急速にマップを拡大していくので、テーブル上に通常よりも多くのスペースがあるかを確認してください。

source: The Unicorn’s statistics improve as Crystal tiles are revealed, as shown by his Revealed Crystals track.
ja: ユニコーンのステータスは、明らかにされたクリスタルトラックで示されるように、明らかにされているクリスタルタイルによって上昇します。

source: The Vagabond can move regardless of who rules his origin or destination clearing (3.2.1).
ja: ヴァガボンドは移動元と移動先区画を誰が支配しているかに関係なく移動できます（3.1）。

source: The Vagabond exhausts H to craft.
ja: ヴァガボンドはHを消耗させることで、クラフトします。

source: The Vagabond exhausts items, flipping them face down, to take many actions.
ja: ヴァガボンドがアイテムを消耗すると、裏向きにに返されて多くのアクションを実行できます。

source: The Vagabond may only activate a dominance card in games with four or more players.
ja: ヴァガボンドはプレイヤー4人以上げゲームをプレイしている場合にのみ、ドミナンスカードを発動できます。

source: The Vagabond may retreat into any adjacent clearing or forest.
ja: ヴァガボンドは任意の隣接空き地[または]森に撤退できます。

source: The Vagabond only has a pawn.​
ja: ヴァガボンドはポーンのみを持ちます。

source: The Vagabond pawn cannot be removed from the map.
ja: ヴァガボンドポーンはマップから取り除かれません。

source: The Vagabond pawn is not a warrior, so he cannot rule a clearing or stop another player from ruling one.
ja: ヴァガボンドのポーンは戦士ではありません。なので、彼は区画を支配したり、他プレイヤーが支配するのを止める事はできません。

source: The Vagabond pays for services by exhausting items—for each item he exhausts to do so, the Riverfolk place one of their own warriors in the Payments box.
ja: ヴァガボンドアイテムを消耗させることでサービスの支払いをします。そうしてアイテム1つを消耗させるごとに、リバーフォークは支払いボックスに自身の戦士1体を配置します。

source: The Vagabond plays all sides of the conflict, making friends and enemies as suits his ends, while going on quests to increase his renown throughout the wood.
ja: ヴァガボンドは紛争の当事者、その全てを演じ、目的により友達と敵の服を着て、ウッドランドでの名声を高めるため目的のために行動します。

source: The Vagabond scores victory points by completing tasks that affect the other players, by crafting some improvements, and by removing buildings owned by the other players.
ja: ヴァガボンドはほかプレイヤーに影響を与えるタスクを完了する、いくつかの改良をクラフトする、他プレイヤーガ所有する建物を取り除くことにより、勝利点を得点します。

source: The Vagabond’s capabilities depend on the items he acquires.
ja: ヴァガボンドの能力は、彼が獲得するアイテムによって左右されます。

source: The Vile Ghoul
ja: バイルグール

source: The Vile Ghoul draws a Terror card each time it successfully attacks or collects 2 Treasures or Dragon Gems (not every other time, as the Ghoul does).
ja: バイルグールは攻撃が成功する[または]トレジャーかドラゴンジェム2つを収集するたびに、恐怖カード1枚をドローします（グールのように偶数の怒りごとにではなく）。

source: The Vile Ghoul is a player role that replaces the Goblins and focuses on killing the Knight, Dragon, or Unicorn.
ja: バイルグールはゴブリンたちに置き換えられるプレイヤーロールで、ナイト、ドラゴン、ユニコーンを倒すことが目的になります。

source: The Vile Ghoul is an alternative to the Goblins, so it may be used in any variants that would include the Goblins, using their setup instructions and victory conditions.
ja: バイルグールはゴブリンの代わりなので、ゴブリンの勝利条件とセットアップ指示を使用し、ヴァリアントをゴブリンプレイヤー用のものを含めて使用できます。

source: The Vile Ghoul must smash 6 Crystals.
ja: バイルグールはクリスタル6つを砕く必要があります。

source: The Vile Ghoul must smash one more Crystal than the number of Treasures that the Thief must stash.
ja: バイルグールは、シーフがスタッシュする必要があるトレジャーの数よりも1つ多く、クリスタルを砕く必要があります。

source: The Vile Ghoul replaces the Goblins in turn order, after the Knight and before the Dragon.
ja: バイルグールはターン順番でゴブリンと置き換えられ、ナイトの後、ドラゴンの前になります。

source: The Warlock’s Wand has 5 charges (tracked by using any tokens or markers you have available).
ja: ウォーロックのワンドはチャージを5持ちます（任意のトークンを使用して、利用可能な回数をカウントします）。

source: The Wolf moves, distracts, and defends like a Skeleton, but cannot attack.
ja: ウルフはスケルトンと同じように移動し、邪魔に参加し、防御しますが、アタックはできません。

source: The Woodland Alliance scores victory points by revealing some conspiracies, by crafting some improvements, and by removing buildings owned by the other players.
ja: ウッドランド連合はいくつかの策略を公開する、幾つかの改良をクラフする、対戦相手が所有する建物を取り除くことにより勝利点を得点します。

source: The Woodland Alliance works to gain the sympathy of the various creatures of the Woodland who are dissatisfied with their present condition.
ja: ウッドランド連合は、現在の状況に不満を持っているウッドランドの様々な生き物の同じ志、賛同を得るために、活動しています。

source: The Workshop
ja: ワークショップ

source: The Workshop:
ja: ワークショップ：

source: The World Map is split into three coffee-rich regions (Americas, Africa, and Asia) each with its own Country Crop space and action that players will explore by placing their Field Researcher pawns.
ja: ワールドマップは、独自の国の作物スペースとそこにフィールド研究者ポーンを配置することによりアクションを得られるコーヒーが豊かな3つの地域（アメリカ、アフリカ、アシア）にわけられます。

source: The Wraith can only fly into unoccupied Lit tiles, and it cannot cross walls.
ja: レイスは未占領のライトタイルにのみ浮遊でき、壁を通り抜けられません。

source: The [Vile] Ghoul gets +1 movement on its next turn.
ja: グール（バイルグール）は自身の次ターン時に＋1移動力を得る。

source: The [Vile] Ghoul loses 2 movement on its next turn.
ja: グール（バイルグール）は自身の次ターン時に移動力を2失う。

source: The [Vile] Ghoul may spend Movement to enter the Unicorn’s space regardless of its Attack, but it can attack him only if its Attack is greater than his Armor (the Unicorn Teleports after th[Vile] Ghoul skitters).
ja: グール（またはバイルグール）は攻撃の有無に関わらず、移動力ポイントを消費してユニコーンのスペースに入れますが、その攻撃力がユニコーンのアーマーよりも高い場合にのみ攻撃できます（グール、またはバイルグールが飛び退いた後でユニコーンがテレポートします）。

source: The [Vile] Ghoul may spend movement points to enter your space regardless of its Attack, but it can attack you if its number of spent Ghoul discs (Ghoul) or Attack (Vile Ghoul) is greater than your Armor (you are forced to Teleport after it skitters).
ja: グール（またはバイルグール）は攻撃の有無に関わらず、移動力ポイントを消費してあなたのスペースに入れますが、グールはあなたのアーマーよりもグールディスクを消費して、バイルグールはあなたのアーマーよりも攻撃力が高い場合に、あなたを攻撃できます（彼が飛び退いた後で、あなたは強制テレポートします）。

source: The [Vile] Ghoul may target its current space, spending 1 movement each time.
ja: グール（またはバイルグール）は、1移動力を消費するたびに、自身を中央スペースとして対象にできる。

source: The [Vile] Ghoul skitters.
ja: グール（またはバイルグール）は飛び退きます。

source: The action phase ends immediately for the player who chooses this action.
ja: このアクションを選択したプレイヤーは直ちにアクションフェイズを終了します。
